fr.cimut.habilitation.message.erreur._0000=OK 
# message derreur standard
fr.cimut.habilitation.message.erreur._0001=Une erreur technique est apparue
# message dhabilitation
fr.cimut.habilitation.message.erreur._0002=Votre session a expir&eacute;, vous allez &ecirc;tre redirig&eacute; vers la page d'authentification

# message derreur pour le module authentification
fr.cimut.habilitation.message.erreur._0101=Votre identifiant ou votre mot de passe n'est pas correct : l'authentification a &eacute;chou&eacute;.
fr.cimut.habilitation.message.erreur._0102=Vous ne disposez pas des droits pour acc&eacute;der &agrave; la passerelle d'administration des utilisateurs.
fr.cimut.habilitation.message.erreur._0103=Votre mot de passe a expire.
fr.cimut.habilitation.message.erreur._0104=Votre compte utilisateur n'est plus disponible : la plage de validit&eacute; de vos droits est d&eacute;pass&eacute;e.
fr.cimut.habilitation.message.erreur._0105=Le mot de passe et la confirmation de mot de passe ne sont pas identique.
fr.cimut.habilitation.message.erreur._0106=Le mot de passe n'est pas conforme &agrave; la politique de mot de passe.
fr.cimut.habilitation.message.erreur._0107=Le mot de passe est pr&eacute;sent dans l'historique des mots de passe.

# message d erreur pour les habilitations
fr.cimut.habilitation.message.erreur._0151=Habilitation insuffisante pour cette op&eacute;ration
fr.cimut.habilitation.message.erreur._0152=Vous ne poss&eacute;dez pas les droits d'acc&egrave;s &agrave; cette application.

# message derreur pour la recherche standard
fr.cimut.habilitation.message.erreur._0201=Aucun r&eacute;sultat avec les crit&egrave;res de recherche sp&eacute;cifi&eacute;s.

# message derreur liee a la creation dun utilisateur
fr.cimut.habilitation.message.erreur._0301=Des donn&eacute;es obligatoires ne sont pas saisies.
fr.cimut.habilitation.message.erreur._0302=L'identifiant saisi existe d&eacute;j&agrave;.
fr.cimut.habilitation.message.erreur._0303=L'identifiant contient des caract&egrave;res sp&eacute;ciaux (caract&egrave;res accentu&eacute;s, espace).
fr.cimut.habilitation.message.erreur._0304=L'identifiant court contient des caract&egrave;res sp&eacute;ciaux (caract&egrave;res accentu&eacute;s, espace).
fr.cimut.habilitation.message.erreur._0305=L'identifiant archive n'est pas format&eacute; correctement (il doit contenir deux lettres majuscules et deux chiffres).
fr.cimut.habilitation.message.erreur._0306=La date de fin de l'habilitation m&eacute;tier doit &ecirc;tre sup&eacute;rieure &agrave; la date de d&eacute;but.
fr.cimut.habilitation.message.erreur._0307=L'adresse e-mail n'est pas correctement format&eacute;e.
fr.cimut.habilitation.message.erreur._0308=L'identifiant archive existe d&eacute;j&agrave;.

# message d erreur liee a la creation d un compte secondaire ihm 0
fr.cimut.habilitation.message.erreur._0311=L'identifiant saisi n'existe pas.
fr.cimut.habilitation.message.erreur._0312=L'identifiant saisi n'est pas un compte principal.
fr.cimut.habilitation.message.erreur._0313=Le compte secondaire existe d&eacute;j&agrave;.

# message derreur liee a la modification du parametrage des organismes.
fr.cimut.habilitation.message.erreur._0401=Attention, la d&eacute;sactivation d'un param&eacute;trage applicatif modifiera les accr&eacute;ditations de l'utilisateur, voulez-vous continuer (Oui / annuler) 
fr.cimut.habilitation.message.erreur._0402=Attention, la suppression du service modifiera l'ensemble des affectations g&eacute;ographique de l'utilisateur, voulez-vous continuer (Oui / annuler)
fr.cimut.habilitation.message.erreur._0403=Attention, la suppression du site modifiera l'ensemble des affectations g&eacute;ographique de l'utilisateur, voulez-vous continuer (Oui / annuler)
fr.cimut.habilitation.message.erreur._0404=Attention, la suppression l'&eacute;quipe modifiera l'ensemble des affectations g&eacute;ographique de l'utilisateur, voulez-vous continuer (Oui / annuler)

# Message derreur pour le param&eacute;trage des informations organisme
fr.cimut.habilitation.message.erreur._0411=Le droit CMSI saisi n'est pas autoris&eacute; pour cette transaction.
fr.cimut.habilitation.message.erreur._0412=Le droit transverse saisi n'est pas autoris&eacute; pour cette transaction.

# Message derreur liee a la suppression d un profil m&eacute;tier
fr.cimut.habilitation.message.erreur._0421=Aucun profil n'a &eacute;t&eacute; s&eacute;lectionn&eacute;.
fr.cimut.habilitation.message.erreur._0422=Etes-vous sur de vouloir supprimer ce profil, cette suppression modifiera les accr&eacute;ditations de tous les utilisateurs disposant de ce profil.

 
# message standard pour un champs mal renseigne 
# definition des ? : libelle
fr.cimut.habilitation.message.erreur._0901=champ mal renseign&eacute;